export const content = {
  hero: {
    title: "كن جزءاً من الفـــاضـــاد x",
    subtitle: "مجتمع خاص.. لمن لديه الشجاعه في خوض غمار اسواق المال بعيدا عن الطرق التقليدية .. لا يصلح لمن يتردد",
    cta: "اضغط هنـــا للاكتتاب  ",
    note: "تنبيـــه: قد يتم انهاء الاكتتاب في اي وقت عند اكتمال العدد او نفاذ الكمية المعروضة"
  },
  features: {
    title: "خدمات الفـــاضـــــاد x",
    subtitle: "هذه باقة من خدمات الفاضاد x التي تقدم حالياً و هناك المزيد .. اكتشفها بنفسك",
    list: [
      "تعلم التداول باحتراف",
      "البثوث والتداول المباشر",
      "منتورشيب",
      "الادوات والمؤشرات",
      "البوتات",
      "تحديات تنمية الحسابات",
      "استراتيجيات",
      "تداول الميم كوينز",
      "الدعم والتوجيه"
    ]
  },
  contributors: {
    title: "المساهمون",
    subtitle: "نخبة من الافضل في المجال .. هم ركيزة الفــاضـــاد x وهم من سيأخذون بيدك للنجــــاح"
  },
  testimonials: {
    title: "ماذا يقول اعضاء مجتمعنا",
    subtitle: "منذ 2021 ، كان مجتمع الفــاضـــاد ينشر المعرفة والفائدة بين اعضاءه ولن يتوقف هذا الامر .. بل سيزداد",
    list: [
      {
        text: "ما الذي يعجبني في ألفاضاد؟:حب التعاون بين اعضاء المجتمع والكرم في نشر المعرفة ، تَجّمُع يجمع جميع الثقافات والجنسيات في مكان واحد وتحت سقف واحد وهنا الجميع يركض لنشر العلم و الفائدة.",
        name: "boyka",
        title: "عضو في الديسكورد"
      },
      {
        text: "مجموعة من كوكبة المحللين … يجمع الديسكورد مصادر تعلم و وجهات نظر و شارتات من عدة مدارس،،  موجي،،  ICT,, هارمونيك و هواش في بعض الاحيان لتغيير الجو ..مجتمع جميل.",
        name: "JOSEPH",
        title: "منصة X"
      },
      {
        text: "انتم اضافة جدًا عظيمة للمجتمع العربي كامل ، معلوماتكم، خبراتكم، مساعداتكم .. كلها امور افادتنا ونفعتنا، عن نفسي دخلت ومعلوماتي ٠ حاليًا جالسة ابني نفسي واتعلم عن طريق مساعدة الاشخاص الطيبين اللي هناك وماقصروا حرفيًا يردون على كل استفسار .. ووووكلها كله كوم، وخفة الدم كوم ثاني😂الفاضاد شكرًا 🙏🏻💛.",
        name: "X",
        title: "عضوه في التيليجرام"
      },
      {
        text: "مجتمع عربي عنده شغف للتعلم و العمل بوعي في حقل الالغام هذا 🙂 ( الكريبتو) ، بيئة نظيفة و خاليه من ما تشهده باقي مجموعات التيليغرام ، دعايات نصب  الخ.",
        name: "M.Ali",
        title: "عضو في الديسكورد"
      }
    ]
  },
  process: {
    title: "عملــــة AX",
    subtitle: "عملة AX هي المحرك لمجتمع الفــاضـــاد x ، توفر آلية متميزة لمبدأ [علّم لــ تكسب] .. بامتلاكك للعملة تحصل على جميع الخدمات الحالية والمستقبلية وتتعلم من النخبة. والمساهم يحصل على العملة نظير الخدمات التي يقدمها والمجهود الذي يبذله .. لذلك الطرفان يكسبان",
    steps: [
      {
        description: "المعلومات والبيانات العامة عن AX"
      },
      {
        description: "تفاصيل التقسيم والاقفال لـــ AX"
      },
      {
        description: "التوزيع العام لـــ AX"
      }
    ]
  },
  faq: {
    title: "الأسئلة الشائعة",
    subtitle: "إجابات للأسئلة الشائعة حول الفــاضـــاد x وخدماتنا وعملة AX",
    questions: [
      {
        question: "ما هي فكرة مشروع الفــاضــــاد x ؟",
        answer: "الفــاضــــاد x هو مجتمع خاص مبني على مبدأ [علّم لــ تكسب] ، يتكون من طرفين: المساهمون و الأعضاء. المساهمون هم اولئك الذين يقدمون خدماتهم التعليمية والمعرفية. اما الأعضاء هم اولئك الذين يحصلون على هذه الخدمات بمجرد امتلاكهم لعملــة AX. بامتلاكك للعملة تصبح تلقائيا عضوا في الفــاضـــاد x وتحصل على جميع الخدمات الحالية والمستقبلية وتتفاعل مع جميع المساهمين. لكن.. والأهم من هذا كله ، انت لن تكون عضوا فقط في المجتمع الافضل في المجال ولكن ستكون مستثمرا في نجاح المشروع، ونجاح المشروع سيعود عليك بالنفع ليس فقط علميا بل وربما مادياً لأن هذا المبدأ الذي يقوم عليه مشروع الفــاضـــاد x لم يطبق بهذه الطريقة المتميزة اطلاقا في مجال اسواق المال."
      },
      {
        question: "لماذا يجب ان امتلك عملة AX لأكون عضوا؟ لماذا لا يمكنني الاشتراك بمقابل USDT مثلا؟",
        answer: "لأننا نؤمن انك تستثمر في نجاحنا. نحن نتميز عن غيرنا في هذا الأمر! اذا امتلكت AX انت تعتبر جزء من المشروع. ولكن لنفترض انك لم تعد بحاجة لتكون في الفــاضـــاد x؟ لا مشكلة ، يمكنك بيع ما تمتلكه من العملة اي وقت .. انت حر بالتصرف بها. صحيح انك ستخسر امكانية الوصول لخدماتنا وادواتنا ومساهمينا ، ولكن على الاقل ستسعيد استثمارك .. بل يمكنك حتى الربح منه :) .. بينما في المشاريع او المجتمعات الاخرى ، انت تدفع اشتراك بـ USDT غير مسترد ابدا سواءا اعجبتك خدمتهم ام لا. واذا طلبت استعادة مالك فإن هذا القرار يحدده مالك المجتمع او صاحب القناة .. وغالبا لن يعيد لك شئ! الفـــاضـــاد x مجتمع لا مركزي - لا يملكه احد -.. لك كامل الحرية في الدخول والخروج وقت ما تشاء!"
      },
      {
        question: "كيف يمكن ان اكون عضوا؟",
        answer: "يمكنك الانضمام لـــ الفــاضـــاد x عن طريق الاكتتاب في عملة AX اثناد فترة الاكتتاب. اذآ لم تستطع المشاركة خلال فترة الاكتتاب ، سيكون بإمكانك شراء العملة من السوق. الحد الادنى للانضمام هو 100,000 AX"
      },
      {
        question: "ما هي الخدمات التي سأحصل عليها كعضو في الفــاضـــاد x؟",
        answer: "كعضو في الفــاضـــاد x، ستحصل على مجموعة واسعة من الخدمات التي تشمل: تعلم التداول باحتراف، البثوث والتداول المباشر، منتورشيب، الأدوات والمؤشرات الخاصة، البوتات المتقدمة، تحديات تنمية الحسابات، استراتيجيات التداول المتطورة، تداول الميم كوينز، والدعم والتوجيه المستمر من قبل خبراء المجال. بالإضافة إلى ذلك، ستكون جزءًا من مجتمع نشط ومتعاون، مما يتيح لك فرصًا فريدة للتعلم والنمو في المجال الذي تحبه."
      },
      {
        question: "أين يمكنني المشاركة في الاكتتاب؟ ماذا احتاج للمشاركة؟ وكم سيكون سعر الاكتتاب؟",
        answer: "عملة AX عملة مبنية على شبكة بلوكشين TON وسيتم توفير امكانية الاكتتاب فقط وحصريا على بوت تيليجرام خاص بــ الفــاضـــــاد x وسيتم الاعلان عن البوت في صفحاتنا الرسمية. للمشاركة في الاكتتاب ستحتاج محفظة ساخنة تدعم شبكة TON (مثل محفظة TonKeeper) و تحتاج كمية كافية من عملة TON. سعر الاكتتاب الادنى للمشاركة سيكون   20 TON مقابل 100,000 AX اي ان 1 AX تعادل تقريبا 0.0011$"
      },
      {
        question: "ماذا سيحدث بعد انتهاء فترة الاكتتاب؟",
        answer: "بعد انتهاء فترة الاكتتاب وفي حال مشاركتك فيه سوف تحصل على الكمية التي اكتتبت بها من عملة AX والتي ستظهر في عنوان محفظتك التي استخدمت اثناء الاكتتاب ، عندها يمكنك الحصول على صلاحية الدخول الى مجتمع الفــاضــــاد x والحصول على جميع الخدمات. اما اذا لم تشارك في الاكتتاب ولا تزال ترغب بالانضمام فيمكنك ذلك عن طريق شراء العملة من السوق. بطبيعة الحال تكلفة الانضمام الى الفــاضــــاد اثناء الاكتتاب ستكون اقل من تكلفة الانضمام في الفترة مابعد الاكتتاب. لذلك من الافضل ان تستغل فرصة توفر العملة للاكتتاب."
      },
      {
        question: "هل هناك فترة إقفال (لوك) على العملات التي سأحصل عليها من الاكتتاب؟",
        answer: "لا، المكتتبين والاعضاء بشكل عام يمكنهم التصرف بعملتهم بكامل الحرية. يمكنهم بيعها اذا ارادوا ذلك بمجرد اطلاقها في المنصات اللامركزية او يمكنهم نقلها لاشخاص آخرين. اما بالنسبة للمساهمين، فسوف يحصلون على كمياتهم من العملة بشكل تدريجي بناءا على مجهوداتهم وخدماتهم للاعضاء. اما بالنسبة لفريق العملة، هناك فترة إقفال على كميتهم من العملة بالكامل لمدة 6 أشهر بعد الاطلاق. ثم بعدها يتم فك فقط 0.5% من اجمالي الكمية شهريا. هذا الإجراء يهدف إلى حماية قيمة العملة وضمان استقرار المشروع في مراحله الأولى."
      },
      {
        question: "كيف يمكنني أن أصبح مساهماً في الفــاضـــاد x وليس فقط عضواً؟",
        answer: "لتصبح مساهماً في الفــاضـــاد x، عليك أولاً أن تكون عضواً نشطاً في المجتمع وأن تمتلك خبرة قيّمة في المجال. بعد ذلك، يمكنك التقدم بطلب تسجيل عبر نموذج خاص سيتم توفيره لاحقاً. سيتم تقييم طلبك بناءً على خبرتك و مساهماتك السابقة في المجتمع، والقيمة التي يمكنك إضافتها. إذا تم قبولك كمساهم، ستحصل على فرصة لتقديم خدماتك سواءا كانت محتوى تعليمي او غيره بمقابل مكافآت إضافية من عملة AX."
      },
      {
        question: "كيف يمكنني التواصل معكم بخصوص مشروع الفــاضـــاد x؟",
        answer: "يمكنك التواصل مع فريق الفــاضـــاد x عبر البريد الالكتروني : business@alphadhad.com او عبر صفحاتنا الرسمية في مواقع التواصل الاجتماعي الموضحة في اسفل الصفحة."
      },
    ]
  },
  footer: {
    xTwitter: "X.com (سابقًا تويتر)",
    telegram: "تيليجرام",
    discord: "ديسكورد"
  }
}